[
	{
		"id" : 1,
		"title" : "Mon premier don du sang",
		"content" : "Bonjour Manon.
Bonjour.
Alors, je crois qu’il y a pas longtemps, là, vous avez fait une bonne action ?
Oui.
On peut dire ça comme ça. Qu’est-ce que vous avez fait, alors ?
Alors, j’ai fait mon premier don du sang. Donc c’est à dire que on va dans une... Un organisme spécialisé vient dans l’IUT, dans notre université pour... pour prendre notre sang pour les malades de l’hôpital qui en ont besoin...
Oui, voilà, en cas d’accident par exemple, etc...
En cas d’accident ou en cas d’anémie ...
Oui, oui. D’accord. Et alors, donc, c’était la première fois que vous le faisiez ?
C’est la première fois et ça m’a marquée parce que j’ai... j’ai très peur des piqures en temps habituel.
Ah bon !
Voilà. J’en ai... j’en fais très rarement, le plus rarement possible...
Oui ?
... pour... pour éviter ça au maximum. Et puis...
Oui, et là, c’est pas une petite piqure ! Ça dure un moment, en fait !
Ah non, ça dure quinze – vingt minutes.
Ah, d’accord.
Ils prennent... je sais plus combien de litres de sang. Ah, c’est beaucoup.
Oui, oui. D’accord.
Ouais, ouais, ouais.
Et donc vous avez franchi le pas.
Voilà.
Mais pourquoi, alors ?
Parce que je pense que c’est important d’aider les autres, surtout que j’ai appris que j’ai un sang assez rare.
Ah oui ? C’est vrai ?
Ouais.
Pourquoi ? C’est quoi ?
A négatif.
Ah, d’accord. Oui, oui. Moi, c’est pareil.
C’est un sang... Ah, c’est vrai ?
Oui, oui.
Assez rare, donc voilà, les gens, si ils en ont besoin. Et puis si un jour, moi j’en ai besoin, je serai contente que d’autres en donnent. Donc voilà.
Oui, oui. D’accord.
En attendant, je fais ça.
Oui, oui, bien sûr. Et alors, comment ça se passe concrètement? Donc vous êtes allée... Donc ils sont venus à l’IUT, là. Ils installent tout bien comme il faut, et alors vous y allez et puis...
On y va, ils nous de ... Ils nous posent quelques questions par rapport à notre hygiène de vie évidemment, pour... pour les maladies, tout ça, si on n’a pas eu... été malades, pour les médicaments dans le sang, tout ça. Et puis après, ils vous installent sur une... sur une table, allongé, et ils vous... ils vous piquent et...
Et on attend.
Et on attend, 15 ou 20 minutes.
Oui, d’accord. Et le temps n’est pas trop long ? On se sent pas un peu bizarre ou...?
On se sent bizarre, mais ils sont vraiment à côté de nous pour... pour justement qu’on... qu’on reste éveillé en quelque sorte, et qu’on reste actif pour pas justement qu’on parte... un peu à...
Oui, à se poser des questions, tout ça, et puis se sentir affaibli ou quelque chose.
Voilà. Donc ils sont vraiment à côté de nous, à nous parler, à nous faire rigoler pour voir si on est toujours conscient, finalement.
Ah oui, d’accord.
Oui, oui. Voilà.
Oui, oui, oui. Et après, alors, à la fin, qu’est-ce qui se passe ?
A la fin, ils vous enlèvent la piqure. Et d’ailleurs, c’est là que je me suis évanouie !
Carrément ?
Ouais.
Ah bon, d’accord !
Oui, oui. Ils ont dû... Ils ont dû me mettre les pieds en l’air. Ils ont... Ils ont bien rigolé parce que justement, ils... ils ont vu que quand je suis partie, justement, c’est quand ils ont enlevé la piqure, je souriais et quand je suis... quand je me suis... quand j’ai repris conscience, ils m’ont dit que c’était la... la première fois qu’ils avaient vu quelqu’un partir...
En souriant ?
...en souriant.
Ah bon, d’accord. Alors vous êtes très spéciale !
Voilà.
Ah oui ? Et alors, donc... mais vous vous êtes évanouie carrément ?
Ah oui, carrément ! J’ai perdu conscience pendant... bon pas longtemps, hein, peut-être une ou deux minutes, le temps que... que ça revienne. Je pense que c’était un...
Un étourdissement ?
... un trop-plein... trop-plein d’émotions en fait.
Ah d’accord !
D’être contente et à la fois d’avoir eu peur.
Ah bon !
Tout ça, ouais.
Vous êtes à ce point sensible...
Ah oui, oui, vraiment.
... émotive.
Ouais.
D’accord. Et alors, qu’est-ce qu’ils ont fait, eux ? Ils vous ont... quoi ? Je sais pas... tapé sur les joues ?
Non, non, ils ont été très calmes, apparemment, d’après ce que j’ai entendu.
Il faut placer dans une bonne position, quoi. C’est ça ?
Voilà, ils ont juste relevé mes pieds. Et ils m’ont... Ils m’ont mis un... un coton imbibé de... de quelque chose. Je sais pas ce que c’était. Ça... ça sentait l’eucalyptus.
Ah oui, oui. Pour un peu vous...
Pour un peu...
... stimuler.
Ouais, voilà.
D’accord. Bon bah c’est sympa ! J’espère que tout le monde se... s’évanouit pas après les... les prises de sang comme ça ! Et il y a pas à manger aussi un peu, non ? C’est ça ?
Voilà, et après ils nous... ils nous donnent ce qu’on veut: un... un gâteau ou un verre de... de soda..
Ouais, ouais, pour reconstituer...
... un truc bien sucré.
Ouais d’accord, pour se reconstituer les forces.
Pour repartir, voilà.
D’accord. Bon bah c’est bien, alors, d’avoir fait ça. Est-ce que vous recommencerez, alors ?
Oui, oui. Il faut attendre trois mois. Donc je l’ai fait en février et je compte bien le faire en juin, là, ouais.
Ah bon d’accord. Et alors, vous comptez vous évanouir à nouveau ?
Non, je vais essayer... je vais essayer de me retenir.
D’accord.
Je vais leur expliquer que je suis un peu émotive. Et...
Un peu, oui. Hm, hm. Mais peut-être que la deuxième fois, comme vous saurez déjà comment ça se passe, ce sera moins...
Oui, je pense.
... moins stressant.
Je... je pars avec moins d’appréhension, en tout cas, pour la deuxième fois.
Oui, d’accord. Bon, bah, c’est bien, alors, d’avoir fait ça.
Oui.
D’accord. Bah très bien pour les... pour les gens à qui ça va servir. Merci Manon.",
		"media_file" : "http://lwt.sourceforge.net/media/dondusang.mp3",
		"source_url" : "http://francebienvenue1.wordpress.com/2011/06/18/generosite/",
		"id" : 1
	},
	{
		"id" : 2,
		"title" : "The Man and the Dog (annotated version)",
		"content" : "一天，一个男人走在街上。突然，他看见前面有一只黑色的大狗，看起来很凶。男人非常害怕，不敢往前走。狗的旁边站着一个女人，男人问她：你的狗咬人吗？女人说：我的狗不咬人。这时，那只狗咬了男人。他气坏了，大叫：你说你的狗不咬人！女人回答：这不是我的狗。",
		"media_file" : "http://lwt.sourceforge.net/media/manandthedog.mp3",
		"source_url" : "http://chinesepod.com/lessons/the-man-and-the-dog",
		"id" : 2
	},
	{
		"id" : 3,
		"title" : "Die Leiden des jungen Werther",
		"content" : "Wie froh bin ich, daß ich weg bin! Bester Freund, was ist das Herz des Menschen! Dich zu verlassen, den ich so liebe, von dem ich unzertrennlich war, und froh zu sein! Ich weiß, du verzeihst mir's. Waren nicht meine übrigen Verbindungen recht ausgesucht vom Schicksal, um ein Herz wie das meine zu ängstigen? Die arme Leonore! Und doch war ich unschuldig. Konnt' ich dafür, daß, während die eigensinnigen Reize ihrer Schwester mir eine angenehme Unterhaltung verschafften, daß eine Leidenschaft in dem armen Herzen sich bildete? Und doch – bin ich ganz unschuldig? Hab' ich nicht ihre Empfindungen genährt? Hab' ich mich nicht an den ganz wahren Ausdrücken der Natur, die uns so oft zu lachen machten, so wenig lächerlich sie waren, selbst ergetzt? Hab' ich nicht – o was ist der Mensch, daß er über sich klagen darf! Ich will, lieber Freund, ich verspreche dir's, ich will mich bessern, will nicht mehr ein bißchen Übel, das uns das Schicksal vorlegt, wiederkäuen, wie ich's immer getan habe; ich will das Gegenwärtige genießen, und das Vergangene soll mir vergangen sein. Gewiß, du hast recht, Bester, der Schmerzen wären minder unter den Menschen, wenn sie nicht – Gott weiß, warum sie so gemacht sind! – mit so viel Emsigkeit der Einbildungskraft sich beschäftigten, die Erinnerungen des vergangenen Übels zurückzurufen, eher als eine gleichgültige Gegenwart zu ertragen.
Du bist so gut, meiner Mutter zu sagen, daß ich ihr Geschäft bestens betreiben und ihr ehstens Nachricht davon geben werde. Ich habe meine Tante gesprochen und bei weitem das böse Weib nicht gefunden, das man bei uns aus ihr macht. Sie ist eine muntere, heftige Frau von dem besten Herzen. Ich erklärte ihr meiner Mutter Beschwerden über den zurückgehaltenen Erbschaftsanteil; sie sagte mir ihre Gründe, Ursachen und die Bedingungen, unter welchen sie bereit wäre, alles herauszugeben, und mehr als wir verlangten – kurz, ich mag jetzt nichts davon schreiben, sage meiner Mutter, es werde alles gut gehen. Und ich habe, mein Lieber, wieder bei diesem kleinen Geschäft gefunden, daß Mißverständnisse und Trägheit vielleicht mehr Irrungen in der Welt machen als List und Bosheit. Wenigstens sind die beiden letzteren gewiß seltener.
Übrigens befinde ich mich hier gar wohl. Die Einsamkeit ist meinem Herzen köstlicher Balsam in dieser paradiesischen Gegend, und diese Jahreszeit der Jugend wärmt mit aller Fülle mein oft schauderndes Herz. Jeder Baum, jede Hecke ist ein Strauß von Blüten, und man möchte zum Maienkäfer werden, um in dem Meer von Wohlgerüchen herumschweben und alle seine Nahrung darin finden zu können.
Die Stadt selbst ist unangenehm, dagegen rings umher eine unaussprechliche Schönheit der Natur. Das bewog den verstorbenen Grafen von M., einen Garten auf einem der Hügel anzulegen, die mit der schönsten Mannigfaltigkeit sich kreuzen und die lieblichsten Täler bilden. Der Garten ist einfach, und man fühlt gleich bei dem Eintritte, daß nicht ein wissenschaftlicher Gärtner, sondern ein fühlendes Herz den Plan gezeichnet, das seiner selbst hier genießen wollte. Schon manche Träne hab' ich dem Abgeschiedenen in dem verfallenen Kabinettchen geweint, das sein Lieblingsplätzchen war und auch meines ist. Bald werde ich Herr vom Garten sein; der Gärtner ist mir zugetan, nur seit den paar Tagen, und er wird sich nicht übel dabei befinden.",
		"media_file" : "http://lwt.sourceforge.net/media/werther.mp3",
		"source_url" : "http://www.gutenberg.org/ebooks/2407",
		"id" : 3
	},
	{
		"id" : 4,
		"title" : "The Man and the Dog",
		"content" : "一天，一 个 男人 走 在 街上。 突然，他 看见 前面 有 一 只 黑色 的 大 狗，看起来 很 凶。 男人 非常 害怕，不敢 往前 走。 狗 的 旁边 站着 一 个 女人，男人 问 她： 你 的 狗 咬 人 吗？ 女人 说： 我 的 狗 不 咬 人。 这时，那 只 狗 咬 了 男人。 他 气坏 了，大 叫： 你 说 你 的 狗 不 咬 人！ 女人 回答： 这 不是 我 的 狗。",
		"media_file" : "http://lwt.sourceforge.net/media/manandthedog.mp3",
		"source_url" : "http://chinesepod.com/lessons/the-man-and-the-dog",
		"id" : 4
	},
	{
		"id" : 5,
		"title" : "Some expressions",
		"content" : "はい。いいえ。
すみません。
どうも。
ありがとうございます。
日本語を話しますか。はい、少し。
イギリスから来ました。",
		"media_file" : "http://lwt.sourceforge.net/media/jap.mp3",
		"source_url" : null,
		"id" : 5
	},
	{
		"id" : 6,
		"title" : "Test in Korean",
		"content" : "좋은 아침.
안녕하세요.
잘자요.
잘가요.
안녕하세요, 잘지냈어요?
네, 잘지냈어요?
네 그럼요.
이름이 뭐에요?
제 이름은 존이에요, 이름이 뭐에요?
제 이름은 메리에요.",
		"media_file" : "http://lwt.sourceforge.net/media/korean.mp3",
		"source_url" : null,
		"id" : 6
	},
	{
		"id" : 7,
		"title" : "Hello in Thai",
		"content" : "ส วัส ดี ครับ
ส วัส ดี ค่ะ",
		"media_file" : "http://lwt.sourceforge.net/media/thai.mp3",
		"source_url" : null,
		"id" : 7
	},
	{
		"id" : 8,
		"title" : "Greetings",
		"content" : "בוקר טוב
אחר צהריים טובים
ערב טוב
לילה טוב
להתראות",
		"media_file" : "http://lwt.sourceforge.net/media/hebrew.mp3",
		"source_url" : null,
		"id" : 8
	},
	{
		"id" : 1,
		"title" : "Mon premier don du sang (Short & annotated version)",
		"content" : "Bonjour Manon.
Bonjour.
Alors, je crois qu’il y a pas longtemps, là, vous avez fait une bonne action ?
Oui.
On peut dire ça comme ça. Qu’est-ce que vous avez fait, alors ?
Alors, j’ai fait mon premier don du sang.",
		"media_file" : "http://lwt.sourceforge.net/media/dondusang_short.mp3",
		"source_url" : "http://francebienvenue1.wordpress.com/2011/06/18/generosite/",
		"id" : 1
	}
]
